

<html>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=347 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:26 GMT -->
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<base  />
<meta name="keywords" content="">
<meta name="ROBOTS" content="NOINDEX">
<TITLE>Momento Italia Brasile 2011 - 2012</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="Pragma" content="no-cache">
<META content="" name=description>
<LINK href="../../index_file/style.css" type=text/css rel=stylesheet>

</head>

<body style="background-color: #FFFFFF">




<div align="center">



<table border="1" width="610" id="table2" cellspacing="0" cellpadding="5" bordercolor="#C0C0C0">
	<tr>
		<td>
		<table border="0" width="600" id="table3" cellspacing="0" cellpadding="0">
			<tr>
				<td>
				<img border="0" src="../../_redazione/articoli/img/headerlogo.jpg" width="600" height="85"></td>
			</tr>
			<tr>
				<td>
				<p align="right">
				<a href="javascript:window.print()"><img border="0" src="../../_redazione/articoli/img/print.gif">Stampa l'articolo</a> | 
				<a href="javascript:self.close()">Chiudi</a></td>
			</tr>
			<tr>
				<td>
				<p style="margin-bottom: 0">&nbsp;</p>
				<p style="margin-bottom: 0"><font size="1" color="#6885C3">
				NEWS</font></p>
				<h1 style="margin-top: 0">Momento Italia Brasile 2011 - 2012</h1>
				<p style="margin-top: 0"><b>Per un intero anno, dall'ottobre 2011 all'ottobre 2012, si susseguiranno, in tutto il Brasile, eventi culturali, fieristici e manifestazioni con protagonista l'Italia.</b></p>
				<p><i>di Enrico Ratto</i></p>
				<p><p>
	&ldquo;Momento Italia Brasile 2011/2012&rdquo; ha per obiettivo lo sviluppo delle relazioni bilaterali tra i due paesi, nell&#39;ambito culturale ed economico, oltre che il rafforzamento dei sentimenti di simpatia che legano il Brasile al nostro paese, di cui sono originari ben 25 milioni di brasiliani.<br />
	Per il mondo imprenditoriale, l&#39;auspicio &egrave; di accrescere la presenza del made in Italy nel mercato pi&ugrave; promettente dell&#39;America Latina.<br />
	Ci&ograve; che rende l&#39;evento di grande interesse &egrave; lo scenario economico brasiliano, le cui prospettive sembrano quelle di un altro pianeta, per chi, ogni giorno, si confronta con i dati dell&#39;economia italiana: l&#39;UNCTAD, agenzia ONU del commercio e dello sviluppo, colloca il Brasile al terzo posto, nel mondo, per attrattivit&agrave; degli investimenti stranieri (dietro Cina e India).<br />
	Nel solo primo semestre del 2010, il PIL brasiliano &egrave; cresciuto dell&#39;8%.<br />
	La previsione della crescita delle vendite delle merci al dettaglio, per l&#39;anno in corso, &egrave; del 30%. Invidiabile anche la dinamica del mercato dei beni di lusso, con una tendenza di crescita che, negli ultimi anni di crisi economica, si &egrave; attestata al 23% annuo.<br />
	Ogni ora, festeggiano, in Brasile, sei nuovi milionari che, nel 2009, sono stati oltre 50.000.<br />
	Non solo i ricchi diventano pi&ugrave; numerosi, ma la povert&agrave; arretra, secondo Marcello Neri, economista della &ldquo;Funda&ccedil;&atilde;o Getulio Vargas&rdquo;, per il quale la fascia pi&ugrave; povera della popolazione si &egrave; ridotta del 12%, tra il 2009 ed il 2010, mentre, nello stesso periodo, le fasce medie e benestanti sono cresciute del 13%, segno che lo sviluppo non &egrave; solo economico, ma anche sociale, nel paese da sempre identificato con le pi&ugrave; crudeli diseguaglianze sociali. Con percentuali a due cifre, pertanto, nuovi consumatori in cerca di status approdano al mercato dei beni di consumo.<br />
	Grande entusiasmo economico si respira, in particolare, a Rio de Janeiro, citt&agrave; amata dagli italiani, il cui tessuto sar&agrave; completamente rivoluzionato nei prossimi anni, in vista delle olimpiadi (2016), con i valori immobiliari destinati a quadruplicare, nei prossimi cinque anni.<br />
	<br />
	In tutto il paese, sono, peraltro, programmati investimenti in infrastrutture, per 840 miliardi di dollari, da realizzarsi tra il prossimo mondiale di calcio (2014) e le olimpiadi.<br />
	Mai prima d&#39;ora, dunque, il paese sudamericano ha vissuto una simile favorevole contingenza per lo sviluppo: la stabilit&agrave; politica ed economica, un crescente potere d&#39;acquisto della classe media, un&#39;enorme disponibilit&agrave; di materie prime (sempre pi&ugrave; scarse e meno soggette alle fluttuazioni del mercato) per una previsione di crescita del PIL del 5% annuo, nei prossimi dieci anni.<br />
	Il processo di rapida industrializzazione del paese, potr&agrave; rappresentare un&#39;opportunit&agrave; con pochi precedenti per l&#39;export italiano di tecnologie, macchinari e pezzi di ricambio.<br />
	Se lo scenario economico brasiliano rappresenta &egrave; il primo motivo di interesse del MIB, il secondo sono le analoghe iniziative che il Brasile ha gi&agrave; organizzato in passato: il 2005 &egrave; stato &ldquo;l&#39;anno del Brasile in Francia&rdquo;. In conseguenza del grande successo dell&#39;evento, nel 2009, la Francia ha ben pensato di invertire gli addendi, organizzando &ldquo;l&#39;anno della Francia in Brasile&rdquo;. Il successo di questa seconda iniziativa &egrave; stato anche maggiore ed &egrave; testimoniato dal numero di progetti francesi presentati per la selezione al calendario ufficiale: oltre 1.500, tra iniziative pubbliche e private. L&#39;ambasciatore francese in Brasile ha avuto ragione di dichiarare. &ldquo;l&#39;anno della Francia in Brasile &egrave; stato l&#39;occasione per il rafforzamento di partnerariati strategici. Abbiamo trasformato un rapporto di formale amicizia in una serrata intimit&agrave; operativa&rdquo;.<br />
	Il MIB, su queste premesse, ha tutte le carte in regola per consolidare il gi&agrave; forte legame culturale ed economico tra il nostro paese ed il Brasile: San Paolo &egrave; una delle citt&agrave; pi&ugrave; &ldquo;italiane&rdquo; al mondo ed uno dei programmi preferiti dei paulistani, per il fine settimana, &egrave; mangiare una buona pizza nelle migliaia di pizzerie italiane della citt&agrave; (San Paolo &egrave; la seconda citt&agrave; al mondo, per consumo di pizza, dopo New York).<br />
	<br />
	A cavallo tra cultura ed economia, il settore enogastronomico brasiliano offre molte opportunit&agrave;: nel 2008 il consumo di olio di oliva &egrave; cresciuto pi&ugrave; del 250% e quello dei vini d&#39;importazione del 100% (nell&#39;ordine, dal Cile, dall&#39;Argentina e dall&#39;Italia).<br />
	Una delle iniziative del MIB, sar&agrave; la partecipazione della pi&ugrave; importante scuola italiana di cucina, in partnerariato con l&#39;universit&agrave; brasiliana SENAC, alla &ldquo;Semana Mesa Sao Paulo 2011&rdquo;, il pi&ugrave; grande congresso annuale di gastronomia dell&#39;America Latina, con pi&ugrave; di 10.000 partecipanti, tra cheffes ed imprenditori.<br />
	Nel 2008, un altro paese europeo, la Spagna, ha partecipato all&#39;organizzazione della &ldquo;Semana Mesa Sao Paulo&rdquo; ed il pluridecorato cheff, Ferran Adri&agrave;, con 18 colleghi stellati, ha organizzato la &ldquo;cena del secolo&rdquo;, un convivio &ldquo;spagnolo&rdquo; di beneficenza per 100 persone, con vendita all&#39;asta del posto a tavola, volato al ragguardevole prezzo di 5.000 reais (circa 2.300 euro).<br />
	La sfida del MIB, per il nostro paese, deve essere, dunque, anche quella di insegnare, alla nuova classe media brasiliana, come apprezzare la qualit&agrave; dei prodotti, aspetto ancora inesplorato dai molti neo-consumatori del paese sudamericano.<br />
	<br />
	L&#39;organizzazione ferve, chi fosse interessato deve attivarsi: il segretario del comitato organizzatore del MIB, Leonardo Guerrieri (ambasciata italiana di Brasilia), ha gi&agrave; fatto sapere che le proposte per il calendario ufficiale crescono di giorno in giorno, ponendo una seria premessa per superare il successo dell&#39;evento franco-brasiliano. Gli imprenditori italiani, quindi, sembrano intuire che il MIB sar&agrave; un&#39;imperdibile vetrina del made in Italy, in uno dei pi&ugrave; promettenti mercati del pianeta.<br />
	Il logo simbolo dell&#39;evento (W/McCann) non esita a giocare con i pi&ugrave; noti monumenti dei due paesi, stilizzando il Cristo Redentore sulla sagoma inconfondibile del Colosseo, per esplicitare l&#39;obiettivo del MIB: l&#39;abbraccio culturale ed economico di due paesi.<br />
	&nbsp;</p>
</p>
				<p style="margin-top: 0" align="right"><i>19-9-2010<br>
&nbsp;</i></p>
				<p style="margin-top: 0">LINK ALLA NEWS:<br>
				www.eccellere.com/rubriche/news/news.asp?id=347
				<p style="margin-top: 0">&nbsp;<p style="margin-top: 0">I testi rimangono proprietà intellettuale e artistica dei rispettivi 
		autori. 2010 -
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><img alt="Licenza Creative Commons" style="border-width:0" src="../../../licensebuttons.net/l/by-nc/3.0/80x15.png" /></a><br />
		I contenuti di <a xmlns:cc="http://creativecommons.org/ns#" href="../../index.html" property="cc:attributionName" rel="cc:attributionURL"><span style="font-size: 8pt">Eccellere</span></a> 
		sono concessi sotto la
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><span style="font-size: 8pt">Licenza Creative Commons Attribuzione - Non commerciale 3.0 Unported</span></a>. Ulteriori informazioni sono disponibili alla pagina
		<a xmlns:cc="http://creativecommons.org/ns#" href="../../NoteLegali.html" rel="cc:morePermissions"><span style="font-size: 8pt">
		Note legali</span></a> (www.eccellere.com/notelegali.htm).</td>
			</tr>
		</table>
		</td>
	</tr>
</table>
</div>
</body>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=347 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:26 GMT -->
</html>
