

<html>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=367 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:25 GMT -->
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<base  />
<meta name="keywords" content="">
<meta name="ROBOTS" content="NOINDEX">
<TITLE>L&#8217;orienteering per chi vuole Eccellere</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="Pragma" content="no-cache">
<META content="" name=description>
<LINK href="../../index_file/style.css" type=text/css rel=stylesheet>

</head>

<body style="background-color: #FFFFFF">




<div align="center">



<table border="1" width="610" id="table2" cellspacing="0" cellpadding="5" bordercolor="#C0C0C0">
	<tr>
		<td>
		<table border="0" width="600" id="table3" cellspacing="0" cellpadding="0">
			<tr>
				<td>
				<img border="0" src="../../_redazione/articoli/img/headerlogo.jpg" width="600" height="85"></td>
			</tr>
			<tr>
				<td>
				<p align="right">
				<a href="javascript:window.print()"><img border="0" src="../../_redazione/articoli/img/print.gif">Stampa l'articolo</a> | 
				<a href="javascript:self.close()">Chiudi</a></td>
			</tr>
			<tr>
				<td>
				<p style="margin-bottom: 0">&nbsp;</p>
				<p style="margin-bottom: 0"><font size="1" color="#6885C3">
				NEWS</font></p>
				<h1 style="margin-top: 0">L&#8217;orienteering per chi vuole Eccellere</h1>
				<p style="margin-top: 0"><b>Si svolger&#224; venerd&#236; 22 ottobre 2011 a Riva del Garda l&#8217;evento motivazionale gratuito promosso da Jet Events in collaborazione con Eccellere Business Community, Riva del Garda Congressi e Hotel Du Lac et Du Parc.</b></p>
				<p><i>di Nicolò Occhipinti</i></p>
				<p><p>
	La terza edizione dell&rsquo;outdoor training territoriale proposto da Jet Events si rivolger&agrave; al network di Eccellere.<br />
	L&rsquo;obiettivo, gi&agrave; presente nelle precedenti due edizioni, &egrave; di presentare un&rsquo;offerta integrata a 360&deg; rivolta alle aziende per l&rsquo;organizzazione di eventi corporate sulla destinazione Lago di Garda che includa offerta congressuale, struttura per l&rsquo;ospitalit&agrave; e attivit&agrave; esperienziale.</p>
<p>
	<br />
	L&rsquo; orienteering &egrave; un&rsquo;attivit&agrave; sportiva che consiste nell&rsquo;avanzare su un territorio debitamente mappato con l&rsquo;ausilio di cartine topografiche e di una bussola, scegliendo il percorso pi&ugrave; breve per il raggiungimento del traguardo. Il percorso &egrave; costellato da &lsquo;lanterne&rsquo; (o punti di controllo), ove i partecipanti testimoniano il loro passaggio attraverso l&rsquo;obliterazione di una scheda nominale. La scelta del percorso pu&ograve; presentarsi ardua in relazione all&rsquo;aspetto morfologico del territorio, alla rete di strade e sentieri, agli ostacoli naturali o artificiali che si possono interporre al raggiungimento di ciascun punto di controllo. L&rsquo;obiettivo: arrivare nel pi&ugrave; breve tempo possibile al traguardo e superare i tempi degli avversari grazie al lavoro di squadra.</p>
<p>
	Il team orienteering proposto da Jet Events e dai tecnici F.I.S.O, coinvolti nell&rsquo;organizzazione dell&rsquo;evento esperienziale, aggiunge all&rsquo; originaria attivit&agrave; sportiva individuale un aspetto strategico di squadra: alcuni controlli prevedono infatti una presenza di pi&ugrave; membri del team contemporaneamente e, in conseguenza di ci&ograve;, la squadra deve definire fin dall&rsquo;inizio una strategia di spostamenti precisi per rendere la performance il pi&ugrave; efficiente possibile.</p>
<p>
	<br />
	Grazie alla rielaborazione di Jet Events, l&rsquo;attivit&agrave; sportiva di base si trasforma in elemento portante di un percorso formativo di sviluppo delle competenze sia individuali - fiducia in se stessi, problem solving, pianificazione, capacit&agrave; di sfruttamento delle risorse disponibili- che di gruppo- condivisione progetti e consolidamento delle relazioni.<br />
	&ldquo;Davanti ad un campo aperto, senza strade n&eacute; segnali, ci siamo trovati spaesati, senza certezze&rdquo; dicono alcuni dei partecipanti. Jet Events porter&agrave; a scoprire come &lsquo;le incertezze e i problemi sono solo soluzioni travestite da lavoro&rsquo;, attraverso un&rsquo; attivit&agrave; esperienziale outdoor, dinamica e ricca di stimoli formativi.</p>
<p>
	&nbsp;</p>
<p>
	<strong>L&rsquo;evento &egrave; gratuito per i lettori registrati alle newsletter di Eccellere.</strong></p>
<p align="left" style="margin-top: -5">
	<strong>Per gli utenti non registrati a Eccellere e gli accompagnatori, il costo &egrave; di &euro; 35,00 </strong></p>
<p align="left" style="">
	&nbsp;</p>
<p align="left" style="">
	Per iscriversi gratuitamente, <a href="../../Convenzioni/jetevents/jetevents.html">cliccare qui</a>.</p>
</p>
				<p style="margin-top: 0" align="right"><i>19-9-2011<br>
&nbsp;</i></p>
				<p style="margin-top: 0">LINK ALLA NEWS:<br>
				www.eccellere.com/rubriche/news/news.asp?id=367
				<p style="margin-top: 0">&nbsp;<p style="margin-top: 0">I testi rimangono proprietà intellettuale e artistica dei rispettivi 
		autori. 2010 -
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><img alt="Licenza Creative Commons" style="border-width:0" src="../../../licensebuttons.net/l/by-nc/3.0/80x15.png" /></a><br />
		I contenuti di <a xmlns:cc="http://creativecommons.org/ns#" href="../../index.html" property="cc:attributionName" rel="cc:attributionURL"><span style="font-size: 8pt">Eccellere</span></a> 
		sono concessi sotto la
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><span style="font-size: 8pt">Licenza Creative Commons Attribuzione - Non commerciale 3.0 Unported</span></a>. Ulteriori informazioni sono disponibili alla pagina
		<a xmlns:cc="http://creativecommons.org/ns#" href="../../NoteLegali.html" rel="cc:morePermissions"><span style="font-size: 8pt">
		Note legali</span></a> (www.eccellere.com/notelegali.htm).</td>
			</tr>
		</table>
		</td>
	</tr>
</table>
</div>
</body>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=367 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:25 GMT -->
</html>
