

<html>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=253 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:43 GMT -->
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<base  />
<meta name="keywords" content="">
<meta name="ROBOTS" content="NOINDEX">
<TITLE>Al via Le Giornate di Bertinoro,  la &#8220;Cernobbio dell&#8217;economia civile&#8221;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="Pragma" content="no-cache">
<META content="" name=description>
<LINK href="../../index_file/style.css" type=text/css rel=stylesheet>

</head>

<body style="background-color: #FFFFFF">




<div align="center">



<table border="1" width="610" id="table2" cellspacing="0" cellpadding="5" bordercolor="#C0C0C0">
	<tr>
		<td>
		<table border="0" width="600" id="table3" cellspacing="0" cellpadding="0">
			<tr>
				<td>
				<img border="0" src="../../_redazione/articoli/img/headerlogo.jpg" width="600" height="85"></td>
			</tr>
			<tr>
				<td>
				<p align="right">
				<a href="javascript:window.print()"><img border="0" src="../../_redazione/articoli/img/print.gif">Stampa l'articolo</a> | 
				<a href="javascript:self.close()">Chiudi</a></td>
			</tr>
			<tr>
				<td>
				<p style="margin-bottom: 0">&nbsp;</p>
				<p style="margin-bottom: 0"><font size="1" color="#6885C3">
				NEWS</font></p>
				<h1 style="margin-top: 0">Al via Le Giornate di Bertinoro,  la &#8220;Cernobbio dell&#8217;economia civile&#8221;</h1>
				<p style="margin-top: 0"><b>Promuovere la Qualit&#224; e misurare il Valore del Terzo Settore: questi i temi al centro dell&#8217;VIII edizione delle Giornate di Bertinoro che rappresentano la svolta necessaria per sostenere l&#8217;autonomia e l&#8217;indipendenza del Terzo Settore,
secondo Stefano Zamagni.</b></p>
				<p><i>di Enrico Ratto</i></p>
				<p><p>L&rsquo;ottava edizione delle Giornate di Bertinoro per l&rsquo;Economia Civile, che si svolger&agrave; il <strong>10 e 11 ottobre presso il Centro Universitario di Bertinoro (FC)</strong>, &egrave; dedicata al tema della Leadership, della Qualit&agrave; e dei sistemi di misurazione del Valore prodotto dal Terzo Settore. <br />
Questo &egrave; il tema del momento, secondo l&rsquo;evento annuale promosso da AICCON(Associazione Italiana per la promozione della Cultura della Cooperazione e del Non Profit) per fare il punto della situazione sulle tendenze pi&ugrave; rilevanti per lo sviluppo dell&rsquo;economia civile in Italia. <br />
Un momento di confronto che coinvolge esperti e opinion leader del terzo settore, ma si allarga anche ad esponenti dell&rsquo;impresa for profit e del settore pubblico, perch&eacute; in gioco sono le prospettive del nostro sistema di welfare. <br />
<br />
L&rsquo;economia civile &egrave; cresciuta, non solo numericamente, ha guadagnato un ruolo insostituibile in quelli che sono definiti i &ldquo;mercati di qualit&agrave; sociale&rdquo;, e per questo oggi non pu&ograve; pi&ugrave; prescindere dall&rsquo;affrontare seriamente il tema della qualit&agrave;, con la consapevolezza del fatto che il terzo settore italiano oggi non &egrave; ancora in grado di dimostrare pienamente il suo impatto nella societ&agrave;.<br />
A spiegare le ragioni dell&rsquo;importanza che in questo momento si avvii un serio percorso in questa direzione &egrave; Stefano Zamagni, ideatore delle Giornate e presidente dell&rsquo;Agenzia per le Onlus: &ldquo;Al grande riconoscimento e apprezzamento del ruolo del terzo settore in Italia non corrisponde una misurazione del valore aggiunto sociale che produce. Se tale lacuna poteva essere accettata fino a quando le organizzazioni del terzo settore svolgevano prevalentemente una funzione di advocacy e counselling, questo non &egrave; pi&ugrave; tollerabile oggi, quando soggetti come le cooperative sociali, le imprese sociali, le fondazioni o le aps (associazioni di promozione sociale) sono entrate nella sfera economica e producono beni e servizi. La gente oggi si chiede il valore aggiunto che il terzo settore produce; quando questa risposta avverr&agrave;, allora diverr&agrave; veramente il settore civile di una societ&agrave; a tre settori.&rdquo;<br />
<br />
L&rsquo;obiettivo di Bertinoro &egrave; quello di sviluppare un confronto per elaborare un percorso condiviso in questa direzione. Un confronto che, come sottolineato da Zamagni, sembra essere non pi&ugrave; rinviabile, perch&eacute; la questione di fondo va ben al di l&agrave; di un aspetto strumentale e riguarda il progetto futuro che la classe dirigente del terzo settore vuole darsi nel nostro Paese. <br />
<br />
Anche per questa edizione le Giornate saranno la sede scelta dall&rsquo; ISTAT per presentare l&rsquo;annuale rilevazione sul Terzo Settore, quest&rsquo;anno dedicata al rapporto tra Non Profit e Pubblica Amministrazione.</p>
<p><strong>Programma delle giornate<br />
</strong><br />
<a href="http://www.legiornatedibertinoro.it/" target="_blank">www.legiornatedibertinoro.it</a><br />
<br />
I Sessione - Venerd&igrave; 10 ottobre <br />
Leadership e Cultura della Qualit&agrave; nel Terzo Settore<br />
Coordina: Giulio Ecchia, Universit&agrave; di Bologna <br />
Intervengono: <br />
Stefano Zamagni, Presidente Agenzia per le Onlus<br />
Ivo Colozzi, Universit&agrave; di Bologna<br />
Giorgio Vittadini, Universit&agrave; degli Studi di Milano - Bicocca<br />
Alberto Contri, Fondazione Pubblicit&agrave; Progresso<br />
Caterina Cittadino, Direttore Generale CNIPA<br />
Presentazione della rilevazione a cura dell&rsquo; ISTAT<br />
&quot;Non Profit e Pubblica Amministrazione&quot;<br />
Barbara Moreschi, Istat - Unit&agrave; operativa Statistiche sulle istituzioni nonprofit<br />
<br />
II Sessione - Venerd&igrave; 10 ottobre<br />
Misurare e Valutare la Qualit&agrave; nel Terzo Settore<br />
Coordina: Elio Silva, Il Sole 24 Ore<br />
<br />
Intervengono:<br />
Luca Fazzi, Universit&agrave; di Trento<br />
Leonardo Becchetti, Universit&agrave; di Tor Vergata <br />
Marco Morganti, Banca Prossima<br />
Renato Libanora, Universit&agrave; di Firenze<br />
Stefano Boffini, Federazione Banche di Credito Cooperativo<br />
<br />
<br />
III Sessione - Sabato 11 ottobre <br />
Qualit&agrave; delle Politiche Sociali: Democrazia Economica e Sussidiariet&agrave;<br />
<br />
Coordina: Riccardo Bonacina, Direttore Editoriale di VITA Non Profit Magazine<br />
<br />
Sono stati invitati <br />
Maurizio Sacconi*, Ministro del Lavoro, Salute e Politiche Sociali<br />
Enrico Letta*, Camera dei Deputati<br />
Stefano Zamagni, Presidente Agenzia delle Onlus<br />
Giuliano Poletti, Presidente Legacoop<br />
Carlo Alfiero, Presidente Fondazione per il Sud<br />
Giovanni Moro, Presidente Fondazione Cittadinanza Attiva<br />
Giuseppe Tripoli, Segretario Generale Unioncamere<br />
Rappresentante Confcooperative<br />
<br />
* in attesa di conferma</p></p>
				<p style="margin-top: 0" align="right"><i>24-9-2008<br>
&nbsp;</i></p>
				<p style="margin-top: 0">LINK ALLA NEWS:<br>
				www.eccellere.com/rubriche/news/news.asp?id=253
				<p style="margin-top: 0">&nbsp;<p style="margin-top: 0">I testi rimangono proprietà intellettuale e artistica dei rispettivi 
		autori. 2010 -
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><img alt="Licenza Creative Commons" style="border-width:0" src="../../../licensebuttons.net/l/by-nc/3.0/80x15.png" /></a><br />
		I contenuti di <a xmlns:cc="http://creativecommons.org/ns#" href="../../index.html" property="cc:attributionName" rel="cc:attributionURL"><span style="font-size: 8pt">Eccellere</span></a> 
		sono concessi sotto la
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><span style="font-size: 8pt">Licenza Creative Commons Attribuzione - Non commerciale 3.0 Unported</span></a>. Ulteriori informazioni sono disponibili alla pagina
		<a xmlns:cc="http://creativecommons.org/ns#" href="../../NoteLegali.html" rel="cc:morePermissions"><span style="font-size: 8pt">
		Note legali</span></a> (www.eccellere.com/notelegali.htm).</td>
			</tr>
		</table>
		</td>
	</tr>
</table>
</div>
</body>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=253 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:43 GMT -->
</html>
