

<html>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=201 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:50 GMT -->
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<base  />
<meta name="keywords" content="">
<meta name="ROBOTS" content="NOINDEX">
<TITLE>Economia e societa' aperta</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="Pragma" content="no-cache">
<META content="" name=description>
<LINK href="../../index_file/style.css" type=text/css rel=stylesheet>

</head>

<body style="background-color: #FFFFFF">




<div align="center">



<table border="1" width="610" id="table2" cellspacing="0" cellpadding="5" bordercolor="#C0C0C0">
	<tr>
		<td>
		<table border="0" width="600" id="table3" cellspacing="0" cellpadding="0">
			<tr>
				<td>
				<img border="0" src="../../_redazione/articoli/img/headerlogo.jpg" width="600" height="85"></td>
			</tr>
			<tr>
				<td>
				<p align="right">
				<a href="javascript:window.print()"><img border="0" src="../../_redazione/articoli/img/print.gif">Stampa l'articolo</a> | 
				<a href="javascript:self.close()">Chiudi</a></td>
			</tr>
			<tr>
				<td>
				<p style="margin-bottom: 0">&nbsp;</p>
				<p style="margin-bottom: 0"><font size="1" color="#6885C3">
				NEWS</font></p>
				<h1 style="margin-top: 0">Economia e societa' aperta</h1>
				<p style="margin-top: 0"><b>La nuova edizione del Forum organizzato da Rcs-Corriere della Sera e Universit&#224; Bocconi far&#224; tappa a Parigi, Milano e Madrid. </b></p>
				<p><i>di Christian Leonardo</i></p>
				<p><p>Il problema di un&rsquo;economia e di una societ&agrave; che siano in grado di affrontare le difficolt&agrave; attuali rappresentate dalle dicotomie sicurezza e flessibilit&agrave; del lavoro, posizione precostituite e meritocrazia, trader e cassiera, rappresentano alcuni dei temi pi&ugrave; importanti affrontati in occasione del forum Economia e Societ&agrave; Aperta, tenutosi a Milano nel maggio 2007 ed organizzato da Rcs-Corriere della Sera e Universit&agrave; Bocconi. Quel forum riun&igrave; dirigenti d&rsquo;impresa, esperti, accademici e uomini di cultura e registr&ograve; il tutto esaurito nei 33 appuntamenti dell&rsquo;edizione, catturando anche l&rsquo;attenzione via web (con oltre 50mila collegamenti) e registrando la partecipazione di 188 relatori di 16 paesi, 400 giornalisti e 20 testate straniere.<br />
<br />
Il 25 febbraio 2008 &egrave; stato presentato a Milano da Mario Monti, presidente dell&rsquo;Universit&agrave; Bocconi, da Piergaetano Marchetti, presidente di Rcs mediaGroup e di Rcs Quotidiani, e da Angelo Provasoli, rettore dell&rsquo;Universit&agrave; Bocconi, il programma europeo dell&rsquo;edizione del 2008 di Economia e Societ&agrave; Aperta.<br />
<br />
Il Forum del 2008 si articoler&agrave; in tre diverse tappe: Parigi (11-12 marzo, tema: riforme), Milano (12-14 maggio, tema: sviluppo), Madrid (ottobre, tema: innovazione).<br />
Il primo appuntamento si svolger&agrave; a Parigi ed &egrave; dedicato al tema &ldquo;Aprire la societ&agrave; alle riforme&rdquo;, organizzato in collaborazione con Sciences Po, istituzione universitaria francese, e il Mouvement Europ&egrave;en &ndash; France, che promuove la costruzione dell&rsquo;Europa secondo una prospettiva federale.<br />
&ldquo;Aprire la societ&agrave; alle riforme. Restituire fiducia nel futuro, ritrovare il gusto del rischio. Non c&rsquo;&egrave; nulla di pi&ugrave; urgente per la Francia e per l&rsquo;Italia &ndash; ha detto Sylvie Goulard, presidente del Mouvement Europ&egrave;en&ndash;France - che, negli ultimi anni, pi&ugrave; ancora di altri paesi europei, sono in ritardo sullo sviluppo. Allo stesso tempo, niente &egrave; pi&ugrave; difficile. Nei due paesi &egrave; evidente il bisogno di liberare le forze vive, di avere ragione di posizioni precostituite. In questi anni il potere politico, sia di destra che di sinistra, non &egrave; stato in grado di completare le riforme indispensabili. Quali sono, in effetti, tali riforme? Il liberalismo alla moda sotto i cieli anglosassoni, demonizzato in Francia? L&rsquo;equilibrio sottile dei paesi nordici tra liberalizzazione e rassicurazione?<br />
Il temperamento latino ne rifugge. &Eacute; urgente trovare la nostra via&rdquo;.<br />
Presentando la seconda edizione del Forum, il presidente della Bocconi, Mario Monti, ha detto: &ldquo;L&rsquo;apertura della societ&agrave; &egrave; il miglior antidoto contro la bassa crescita. Ridurre il peso delle lobbies e liberare la societ&agrave; dai vincoli delle corporazioni &egrave; la strada che pu&ograve; consentire all&rsquo;Europa, e quindi sia al nostro paese che alla Francia, di darsi una prospettiva di sviluppo duraturo&rdquo;.<br />
&Egrave; stata scelta la Francia come prima tappa proprio perch&eacute; in questo momento quel paese &egrave; nella fase di passaggio dal pensiero all&rsquo;azione. La commissione Attali messa in piedi dal presidente Sarkozy e di cui lo stesso Monti ha fatto parte, ne &egrave; la prova. Nelle due giornate parigine saranno presenti alcuni dei principali protagonisti del dibattito d&rsquo;oltralpe tra i quali Jacques Attali, Marc Lazar, Ernest-Antoine Seilli&egrave;re, Jean-Marie Colombani e Jean-Paul Fitoussi. Tra i relatori italiani Franco Bassanini, Tito Boeri, Emma Bonino, Maurizio Ferrera, Michele Salvati.<br />
Angelo Provasoli, rettore della Bocconi, &egrave; convinto che in questo momento la Francia rappresenti il termometro migliore di un processo in corso in tutta Europa. L&rsquo;obiettivo &egrave; &ldquo;l&rsquo;apertura della societ&agrave;, la riduzione delle barriere, la deregolamentazione&rdquo;. Bisogna altres&igrave; difendere &ldquo;le garanzie di sicurezza e ridurre quei meccanismi che bloccano la mobilit&agrave; sociale. Tutti devono avere le stesse opportunit&agrave;&rdquo;, ha detto Provasoli.</p>
<p>Il problema delle riforme sar&agrave; affrontato a Parigi attraverso l&rsquo;analisi di tre temi principali: il mercato dei capitali, gli sviluppi demografici, il mercato del lavoro.<br />
Ecco cosa scrive a proposito Sylvie Goulard: &ldquo;Il primo rinvia ad un&rsquo;attualit&agrave; scottante che potremmo riassumere con lo slogan &ldquo; il trader e la cassiera&rdquo;, ovvero come mantenere la coesione sociale quando il primo dilapida 5 miliardi in un giorno e la seconda guadagna, part-time, 700 euro al mese. E che fare, in Europa, di fronte all&rsquo;arrivo di capitali guadagnati da imprese canaglia o fondi che rischiano di consumare fino all&rsquo;osso le ricchezze economiche del nostro continente? La libert&agrave;, per chi e fino a dove? Il secondo tocca lo sconvolgimento pi&ugrave; importante che si sia verificato all&rsquo;interno della nostra societ&agrave; nel corso degli ultimi 40 anni. Il controllo delle nascite, le rivendicazioni dell&rsquo;uguaglianza uomo/donna, portate dalla costruzione europea, l&#39;allungamento della durata della vita. Di questi fenomeni unici nella storia dell&rsquo;umanit&agrave;, i partiti politici non sembrano aver compreso la portata, almeno a giudicare dalla mancanza di immaginazione su questi argomenti. Cosa hanno da dirci la demografia e la sociologia per aiutarci ad inventare una societ&agrave; pi&ugrave; ricca, in cui i giovani e le donne abbiano pi&ugrave; spazio?</p>
<p>Il terzo riguarda le conquiste di oltre un secolo di lotta sindacale, vanificati dall&#39;aumento della potenza dei paesi in via di sviluppo, dall&#39;arrivo sul mercato mondiale di mano d&rsquo;opera sovrabbondante e facile da sfruttare. Quale tipo di contratto di lavoro dobbiamo sviluppare per mantenere gli impieghi in Europa e garantire, al contempo, una vita decente ai avoratori?&rdquo;<br />
L&rsquo;appuntamento di maggio a Milano offrir&agrave; l&rsquo;occasione per tracciare un primo bilancio sullo stato di salute dell&rsquo;economia e della societ&agrave; aperta, analizzando il tema dello sviluppo e di come questo possa esplicarsi nei vari ambiti, industria, finanza, commercio, societ&agrave;, ponendo l&rsquo;accento sul<br />
notevole ostacolo che allo sviluppo stesso pu&ograve; frapporsi e che &egrave; rappresentato dalla criminalit&agrave; organizzata.<br />
Si pu&ograve; concludere con una riflessione di Sylvie Goulard sull&rsquo;Europa: &ldquo;a chi, a volte si interroga su quello che l&rsquo;Europa ci porta, amo rispondere: l&rsquo;umilt&agrave; di non riflettere da soli, la soddisfazione di imparare dagli altri e la gioia di agire insieme&rdquo;.</p>
<p>Per eventuali approfondimenti consultare il sito:<br />
<a href="http://www.economiaesocieta.org/" target="_blank"> www.economiaesocieta.org</a></p></p>
				<p style="margin-top: 0" align="right"><i>1-3-2008<br>
&nbsp;</i></p>
				<p style="margin-top: 0">LINK ALLA NEWS:<br>
				www.eccellere.com/rubriche/news/news.asp?id=201
				<p style="margin-top: 0">&nbsp;<p style="margin-top: 0">I testi rimangono proprietà intellettuale e artistica dei rispettivi 
		autori. 2010 -
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><img alt="Licenza Creative Commons" style="border-width:0" src="../../../licensebuttons.net/l/by-nc/3.0/80x15.png" /></a><br />
		I contenuti di <a xmlns:cc="http://creativecommons.org/ns#" href="../../index.html" property="cc:attributionName" rel="cc:attributionURL"><span style="font-size: 8pt">Eccellere</span></a> 
		sono concessi sotto la
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><span style="font-size: 8pt">Licenza Creative Commons Attribuzione - Non commerciale 3.0 Unported</span></a>. Ulteriori informazioni sono disponibili alla pagina
		<a xmlns:cc="http://creativecommons.org/ns#" href="../../NoteLegali.html" rel="cc:morePermissions"><span style="font-size: 8pt">
		Note legali</span></a> (www.eccellere.com/notelegali.htm).</td>
			</tr>
		</table>
		</td>
	</tr>
</table>
</div>
</body>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=201 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:50 GMT -->
</html>
