

<html>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=336 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:28 GMT -->
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<base  />
<meta name="keywords" content="">
<meta name="ROBOTS" content="NOINDEX">
<TITLE>Il ruolo strategico della qualit&#224; a beneficio del sistema paese</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="Pragma" content="no-cache">
<META content="" name=description>
<LINK href="../../index_file/style.css" type=text/css rel=stylesheet>

</head>

<body style="background-color: #FFFFFF">




<div align="center">



<table border="1" width="610" id="table2" cellspacing="0" cellpadding="5" bordercolor="#C0C0C0">
	<tr>
		<td>
		<table border="0" width="600" id="table3" cellspacing="0" cellpadding="0">
			<tr>
				<td>
				<img border="0" src="../../_redazione/articoli/img/headerlogo.jpg" width="600" height="85"></td>
			</tr>
			<tr>
				<td>
				<p align="right">
				<a href="javascript:window.print()"><img border="0" src="../../_redazione/articoli/img/print.gif">Stampa l'articolo</a> | 
				<a href="javascript:self.close()">Chiudi</a></td>
			</tr>
			<tr>
				<td>
				<p style="margin-bottom: 0">&nbsp;</p>
				<p style="margin-bottom: 0"><font size="1" color="#6885C3">
				NEWS</font></p>
				<h1 style="margin-top: 0">Il ruolo strategico della qualit&#224; a beneficio del sistema paese</h1>
				<p style="margin-top: 0"><b>Si aprono le adesioni alla 22a Campagna Nazionale Qualit&#224;, promossa dal gruppo Galgano,  che chiama a raccolta aziende private e pubbliche di tutti i settori. Come e perch&#233; aderire alla Campagna condivisa, nell&#8217;ambito della Settimana Europea (8-14/11/10)
</b></p>
				<p><i>di Elisa Scarcella</i></p>
				<p><p>
	Torna con pi&ugrave; forza la Campagna Nazionale Qualit&agrave;, condivisa da centinaia di aziende italiane, per testimoniare insieme il ruolo centrale della Qualit&agrave; - intesa come modello a tendere verso l&rsquo;Eccellenza - a beneficio del nostro Paese perch&eacute; leva strategica per lo sviluppo del business e per il miglioramento della percezione che consumatori e cittadini hanno di prodotti e servizi.&nbsp;</p>
<div>
	La Campagna Nazionale della Qualit&agrave; &egrave; un&#39;importante ricorrenza annuale per promuovere il ruolo strategico della Qualit&agrave; a beneficio del Sistema Paese.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	L&#39;iniziativa &egrave; stata lanciata nel 1989 dalle tre grandi Associazioni della Qualit&agrave; del Giappone, degli Stati Uniti e dell&#39; Europa: Japanese Union of Scientists and Engineers (JUSE), American Society for Quality Control, oggi American Society for Quality (ASQ) ed European Organization for Quality (EOQ).</div>
<div>
	Dal 1995 la Campagna nazionale della Qualit&agrave; si inserisce nell&#39;ambito della Settimana Europea della Qualit&agrave;, una Campagna che l&#39;Unione Europea ha lanciato invitando gli Stati membri a tenere nel corso del mese di novembre di ogni anno tutta una serie di iniziative promozionali per diffondere la Cultura della Qualit&agrave;.&nbsp;</div>
<div>
	Il Gruppo Galgano promuove da anni questa iniziativa riunendo le aziende italiane private e pubbliche di ogni settore merceologico, che hanno scelto la Qualit&agrave; come fulcro strategico della costruzione del successo che coinvolge tutta la societ&agrave; e il mercato.</div>
<div>
	A partire dal 1989 infatti, con la sottoscrizione di un numero sempre crescente di aziende e con il patrocinio della Presidenza della Repubblica e dei principali Ministeri, in occasione di questa Campagna viene pubblicato un annuncio pubblicitario sui pi&ugrave; importanti quotidiani italiani e viene organizzata una serie di interessanti convegni in diverse citt&agrave; italiane per ricordare l&#39;importanza della Qualit&agrave; e dello sviluppo di una nuova cultura al riguardo.&nbsp;</div>
<div>
	La Qualit&agrave;, infatti pu&ograve; essere ovunque, condiziona la nostra vita e dipende da tutti noi.</div>
<div>
	Un appuntamento da non perdere con il Valore del &ldquo;Fare Qualit&agrave;&rdquo;, quindi, quello della Campagna Nazionale ideata e promossa dal Gruppo Galgano fin dal 1989 - &nbsp;unica nel suo genere - che giunge alla sua 22a edizione con la speciale Adesione del Presidente della Repubblica. Per le aziende italiane, aderire e sottoscrivere la Campagna &egrave;, infatti, il modo pi&ugrave; efficace per testimoniare che l&rsquo;efficienza dell&rsquo;industria italiana cambia la storia del nostro Paese.</div>
<div>
	&nbsp;</div>
<div>
	I numeri della scorsa edizione della Campagna dimostrano come l&rsquo;evento abbia ormai assunto valore istituzionale e di responsabilit&agrave; sociale ed &egrave; proprio per questa ragione che, a fronte dell&rsquo;adesione, ad ogni azienda viene garantito l&rsquo;inserimento sia nel manifesto della campagna pubblicitaria condivisa sia nel circuito d&rsquo;informazione ai media e sul web, oltre che la partecipazione gratuita agli incontri-dibattito che saranno organizzati in questa occasione.</div>
<div>
	L&rsquo;obiettivo &egrave; quello di fare community anche attraverso la rete web, sin da subito, preparandosi, da protagonisti, a celebrare l&rsquo;evento. La Qualit&agrave; deve infatti diventare la &nbsp;priorit&agrave; di ogni Direzione Aziendale ed &egrave; per questo motivo che &nbsp;il Gruppo Galgano invita aziende private e pubbliche, di ogni settore e dimensione, a sottoscrivere il manifesto condiviso che uscir&agrave; a tutta pagina, ai primi di novembre, sui principali quotidiani nazionali, su alcuni magazine, nella campagna affissioni aeroporti e nel circuito web gi&agrave; sin d&rsquo;ora attivato.&nbsp;</div>
<div>
	L&rsquo;iniziativa si svolger&agrave; quest&rsquo;anno dall&rsquo;8 al 14 novembre inserendosi nell&#39;ambito della Settimana Europea della Qualit&agrave;; una Campagna che l&#39;Unione Europea ha lanciato nel 1995 invitando gli Stati membri a tenere nel corso del mese di novembre iniziative &nbsp;per diffondere la Cultura della Qualit&agrave;. La Campagna italiana &egrave; stata ideata dalla Galgano nel 1989, in occasione della nascita della Giornata Mondiale della Qualit&agrave; (che si celebra sempre il secondo gioved&igrave; di novembre) voluta e promossa dalle tre grandi Associazioni Mondiali della Qualit&agrave; di Stati Uniti (ASQ), Giappone (JUSE), Europa (EOQ).</div>
<div>
	Il Gruppo Galgano &egrave; la societ&agrave; a capitale interamente italiano, leader nel campo della consulenza di direzione e della formazione manageriale con forte orientamento ai risultati. &nbsp;Nato nel 1962, il Gruppo Galgano rappresenta una delle pi&ugrave; affermate realt&agrave; italiane di consulenza di direzione al servizio dell&#39;economia nazionale con forte orientamento ai risultati. L&#39;approccio di ogni suo intervento consulenziale o formativo si basa infatti sullo studio approfondito della specifica realt&agrave; del cliente.</div>
<div>
	Ci&ograve; permette d&#39;individuare e applicare soluzioni personalizzate alla cultura, alle persone, all&#39;organizzazione, e di ottenere risultati in tempi brevi.</div>
<div>
	I servizi offerti dal gruppo al management dell&#39;industria, dei servizi e della pubblica amministrazione coprono vasti settori della consulenza di direzione e della formazione manageriale.</div>
<div>
	&nbsp;</div>
<div>
	Il gruppo &egrave; formato da 80 consulenti che operano con uffici a Milano, Madrid e Barcellona</div>
<div>
	Per adesioni e informazioni: &nbsp;<a href="http://www.galganogroup.it/" target="_blank">www.galganogroup.it</a></div>
</p>
				<p style="margin-top: 0" align="right"><i>11-5-2010<br>
&nbsp;</i></p>
				<p style="margin-top: 0">LINK ALLA NEWS:<br>
				www.eccellere.com/rubriche/news/news.asp?id=336
				<p style="margin-top: 0">&nbsp;<p style="margin-top: 0">I testi rimangono proprietà intellettuale e artistica dei rispettivi 
		autori. 2010 -
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><img alt="Licenza Creative Commons" style="border-width:0" src="../../../licensebuttons.net/l/by-nc/3.0/80x15.png" /></a><br />
		I contenuti di <a xmlns:cc="http://creativecommons.org/ns#" href="../../index.html" property="cc:attributionName" rel="cc:attributionURL"><span style="font-size: 8pt">Eccellere</span></a> 
		sono concessi sotto la
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><span style="font-size: 8pt">Licenza Creative Commons Attribuzione - Non commerciale 3.0 Unported</span></a>. Ulteriori informazioni sono disponibili alla pagina
		<a xmlns:cc="http://creativecommons.org/ns#" href="../../NoteLegali.html" rel="cc:morePermissions"><span style="font-size: 8pt">
		Note legali</span></a> (www.eccellere.com/notelegali.htm).</td>
			</tr>
		</table>
		</td>
	</tr>
</table>
</div>
</body>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=336 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:28 GMT -->
</html>
