

<html>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=320 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:30 GMT -->
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<base  />
<meta name="keywords" content="">
<meta name="ROBOTS" content="NOINDEX">
<TITLE>Top Management Forum 2009</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="expires" content="0">
<meta http-equiv="Pragma" content="no-cache">
<META content="" name=description>
<LINK href="../../index_file/style.css" type=text/css rel=stylesheet>

</head>

<body style="background-color: #FFFFFF">




<div align="center">



<table border="1" width="610" id="table2" cellspacing="0" cellpadding="5" bordercolor="#C0C0C0">
	<tr>
		<td>
		<table border="0" width="600" id="table3" cellspacing="0" cellpadding="0">
			<tr>
				<td>
				<img border="0" src="../../_redazione/articoli/img/headerlogo.jpg" width="600" height="85"></td>
			</tr>
			<tr>
				<td>
				<p align="right">
				<a href="javascript:window.print()"><img border="0" src="../../_redazione/articoli/img/print.gif">Stampa l'articolo</a> | 
				<a href="javascript:self.close()">Chiudi</a></td>
			</tr>
			<tr>
				<td>
				<p style="margin-bottom: 0">&nbsp;</p>
				<p style="margin-bottom: 0"><font size="1" color="#6885C3">
				NEWS</font></p>
				<h1 style="margin-top: 0">Top Management Forum 2009</h1>
				<p style="margin-top: 0"><b>Il 2 e 3 dicembre, all'Hotel Meli&#224; Milano, un incontro tra amministratori, manager e top manager, accademici ed esperti del settore, promosso da Knowit&#224; su &#8220;Performance migliori e sostenibili. Sfide, strategie e strumenti per ripartire nel 2010&#8221;.</b></p>
				<p><i>di Elisa Scarcella</i></p>
				<p><p>La priorit&agrave; per tutte le aziende di oggi &egrave; impegnarsi nel rivedere i propri sistemi di gestione focalizzandosi principalmente sulle modalit&agrave; di recupero di efficienza, sullo sviluppo di nuove opportunit&agrave; e nel ripensamento delle strategie e dei propri modelli di business, identificando sin da subito azioni concrete che consentano di cogliere tutte le opportunit&agrave; e le sfide che il 2010 potr&agrave; offrire.<br />
<br />
Tuttavia, le aziende non possono limitarsi a ricercare una performance sempre migliore trascurando l&rsquo;aspetto della &ldquo;sostenibilit&agrave;&rdquo; dei risultati aziendali.<br />
<br />
Coniugare performance migliori e sostenibili &egrave; dunque uno dei maggiori dilemmi per tutte le aziende che intendono ottenere risultati soddisfacenti nel breve termine e realizzare una strategia di lungo periodo che garantisca grandi e duraturi successi.<br />
<br />
Un&#39;importante occasione per approfondire queste tematiche &egrave; offerta dal TOP MANAGEMENT FORUM 2009, in programma a Milano presso l&#39;Hotel Meli&agrave; il 2 e 3 dicembre 2009, un incontro tra amministratori, manager e top manager, accademici ed esperti del settore, promosso da Knowit&agrave; , azienda specializzata nel campo dell&#39;alta formazione manageriale.<br />
<br />
Obiettivo dell&#39;iniziativa &egrave; stimolare la riflessione sui nuovi sistemi di gestione e gli approcci strategici pi&ugrave; innovativi per differenziarsi e competere, che gradualmente si stanno affermando nelle pi&ugrave; note realt&agrave; aziendali.<br />
<br />
Tema dell&#39;incontro &egrave; &ldquo;Performance migliori e sostenibili. Sfide, Strategie e Strumenti per ripartire nel 2010&rdquo;, che verr&agrave; approfondito attraverso l&#39;eccezionale testimonianza di Robert Kaplan, una tavola rotonda fra alcune delle pi&ugrave; autorevoli figure del top management italiano e diversi workshop settoriali funzionali al confronto tra gli operatori.<br />
<br />
Per informazioni: <a href="http://www.knowita.it/">http://www.knowita.it</a><a href="../../Convenzioni/knowita/knowitareg.html"><br />
</a></p>
<p><a href="../../Convenzioni/knowita/knowitareg.html">Usufruisci dello sconto sulla quota di partecipazione riservato ai lettori di Eccellere</a></p></p>
				<p style="margin-top: 0" align="right"><i>22-10-2009<br>
&nbsp;</i></p>
				<p style="margin-top: 0">LINK ALLA NEWS:<br>
				www.eccellere.com/rubriche/news/news.asp?id=320
				<p style="margin-top: 0">&nbsp;<p style="margin-top: 0">I testi rimangono proprietà intellettuale e artistica dei rispettivi 
		autori. 2010 -
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><img alt="Licenza Creative Commons" style="border-width:0" src="../../../licensebuttons.net/l/by-nc/3.0/80x15.png" /></a><br />
		I contenuti di <a xmlns:cc="http://creativecommons.org/ns#" href="../../index.html" property="cc:attributionName" rel="cc:attributionURL"><span style="font-size: 8pt">Eccellere</span></a> 
		sono concessi sotto la
		<a rel="license" target="_blank" href="http://creativecommons.org/licenses/by-nc/3.0/deed.it"><span style="font-size: 8pt">Licenza Creative Commons Attribuzione - Non commerciale 3.0 Unported</span></a>. Ulteriori informazioni sono disponibili alla pagina
		<a xmlns:cc="http://creativecommons.org/ns#" href="../../NoteLegali.html" rel="cc:morePermissions"><span style="font-size: 8pt">
		Note legali</span></a> (www.eccellere.com/notelegali.htm).</td>
			</tr>
		</table>
		</td>
	</tr>
</table>
</div>
</body>


<!-- Mirrored from www.eccellere.com/rubriche/news/anteprimastampa.asp?id=320 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 29 Jun 2022 16:51:30 GMT -->
</html>
